/* Localized versions of Info.plist keys */

CFBundleName = "Create rectangle…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Create rectangle… version 1.2, Copyright 2005 Carte Blanche Conseil.";